Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/sametingsraadet-har-oppnevnt-nytt-eldreraad.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet har oppnevnt nytt eldreråd
smj: Sámedikkeráde l ådå vuorrasijrádev nammadam

source: – Det er et godt sammensatt råd med kjønnskvotering, geografisk spredning, bysamer og to faste medlemmer som ble gjenvalgt, sier sametingsråd Juhána Biera Biret Márjá/Berit Marie P.E. Eira.
smj: – Buorre ájrasjuohko le sjiervij, geografijja ja stádasámij gáktuj, ja guokta stuoves ájrrasa gudi ådåsis válljiduvájga, javllá sámedikkeráde Juhána Biera Biret Márjá/Berit Marie P.E. Eira.

source: Eira har store forventninger til rådet.
smj: Eiran li stuorra vuorddemusá rádáj.

source: – Jeg vet at det forrige rådet var veldig engasjert og det tror jeg dette nye rådet også blir.
smj: – Mån diedáv åvdep ráde lij buossje, ja jáhkáv dát ådå ráde sæmmilágátjijn sjaddá.

source: Sametingets eldreråd er et rådgivende organ for Sametingsrådet og skal bistå Sametinget i utformingen av Sametingets eldrepolitikk.
smj: Sámedikke vuorrasijráde l rádevadde orgádna Sámedikkerádáj ja galggá viehkedit Sámedikkev hábmedime Sámedikke vuorrasijpolitihkav.

source: Eldrerådet kan også ta opp saker på eget initiativ ovenfor Sametingsrådet.
smj: Vuorrasijráde máhttá aj ássjijt bajedit Sámedikkerádáj ietjas berustime duogen.

source: – Det er svært viktig for det samiske samfunnet at Sametinget har eldreråd, da våre eldre er en stor ressurs for oss med tanke på kunnskapsoverføringer, historiske fakta og spesielt med tanke på et godt helsetilbud til eldre samer, sier Eira.
smj: – Åbbå ájnas la sáme sebrudahkaj gå Sámedikken la vuorrasijráde, gå mijá vuorrasa li midjij stuorra resurssan mij guosská árbbediedojt vattátjit, histåvrålasj diedojda ja ållagasj mij guosská buorre varresvuodadievnastusájda vuorrasap sámijda, javllá Eira.

source: Alle lister som har kommet med forslag har fått enten fast medlem eller varamedlem.
smj: Gájkka lista ma li oajvvadusájt buktám li oadtjum juogu stuoves ájrrasav jali sadjásasj ájrrasav.

source: Varamedlemmene er etter rekkefølge.
smj: Sadjásasj ájrrasa li maŋŋálakkoj.

source: Det vil si at det ikke er personlig vara.
smj: Dat sihtá javllat, ælla persåvnålasj sadjásattja.

source: Dette for at man lettere kan få varamedlem til møte ved forfall fra faste medlemmer.
smj: Dajna la álkkep sadjásattjajt tjåhkanibmáj åttjudit jus stuoves ájrrasa e máhte boahtet.

source: Medlemmer:
smj: Sebrulattja:

source: Ingrid Jåma, Oslo, Sør Norge Laila Somby Sandvik, Karasjok, Øst-Finnmark Inge Andersen, Lødingen, Nordland Jarl Even Roska, Nesseby, Øst-Finnmark Hans Eriksen, Tana, Øst-Finnmark
smj: Ingrid Jåma, Oslo, Oarjje-Vuodna Laila Somby Sandvik, Kárašjohka, Lulle-Finnmárkko Inge Andersen, Lådik Nordlánnda Jarl Even Roska, Unjárga, Alle-Finnmárkko Hans Eriksen, Deatnu, Lulle-Finnmárkko

source: Hvis du har spørsmål, ta kontakt med sametingsråd Berit Marie P.E. Eira, mob. +47 913 28 626.
smj: Jus li gatjálvisá, guládalá sámediggerádijn Berit Marie P.E. Eira, mob. +47 913 28 626.
